Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Hvis du bor sammen med en person på over 18 år, som er mistænkt for at have udsat dig eller et andet medlem af husstanden for en seksualforbrydelse, ulovlig tvang, vold, trusler om vold eller anden personfarlig kriminalitet, kan politiet bortvise den mistænkte fra jeres fælles hjem.
en: If you are living with a person over the age of 18 who is suspected of having subjected you or another member of the household to a sexual offence, unlawful coercion, violence, threats of violence, or other crimes against the person, the police may remove the suspect from your joint home.

source: Bortvisning kan kun ske, hvis der er bestemte grunde til at tro, at den mistænkte vil begå en lignende forbrydelse, hvis han eller hun bliver i hjemmet.
en: The police may only remove the suspect if there are specific reasons to believe that he or she will commit a similar offence if he or she remains in the home.

source: Bortvisning kan kombineres med et tilhold og/eller et opholdsforbud.
en: A removal order may be combined with an exclusion order and/or a restraining order.

source: Hvor længe kan en bortvisning vare?
en: How long can a removal order last?

source: Bortvisning kan ske for en periode på op til fire uger.
en: A removal order can be given for a period of up to four weeks.

source: Når fristen udløber, kan bortvisningen forlænges, hvis betingelserne stadig er opfyldt.
en: When the order expires, the removal may be extended if the conditions are still satisfied.

source: Hvis forfølgelsen eller chikanen fortsætter
en: If the stalking or harassment continues

source: Hvis den person, der har fået et tilhold, et opholdsforbud eller er blevet bortvist, kontakter dig, skal du skrive ned, hvad der er sket.
en: If the person who has been issued with an exclusion order, a restraining order, or a removal order contacts you, you must write down what has happened.

source: Du skal også gemme de breve, e-mails, sms’er eller andre henvendelser, som du eventuelt har fået.
en: You must also keep any letters, emails, text messages, or other communication you might have received.

source: Du skal lade være med at svare på henvendelser eller på anden måde kontakte personen.
en: You must refrain from responding to any communication and from contacting the person in any other way.

source: Giv i stedet politiet de henvendelser, du har fået.
en: Instead, you should pass the communication you received on to the police.

source: Hvis anklagemyndigheden vurderer, at det kan bevises, at personen har overtrådt tilholdet, opholdsforbuddet eller bortvisningen, bliver han eller hun tiltalt.
en: If the prosecution service finds that the person in question can be proved to have violated the exclusion, restraining, or removal order, he or she will be indicted.

source: Det betyder, at sagen bliver sendt i retten.
en: This means the case will go to court.

source: Hvis du skal møde i retten og vidne, får du et brev om, hvor og hvornår det foregår.
en: If you have to appear in court to give evidence as a witness, you will receive a letter about where and when the hearing will take place.

source: Du kan i visse tilfælde få en gratis bistandsadvokat, der kan støtte dig, hvis du skal afgive forklaring i retten.
en: In some situations, a free legal advocate will be provided to you if you have to give evidence in court.

source: Politiet vil vejlede dig om mulighederne for at få en bistandsadvokat.
en: The police will tell you about your options for obtaining a legal advocate.

source: Læs mere om bistandsadvokater.
en: Read more about legal advocates.

source: Overtrædelser af et tilhold, et opholdsforbud eller en bortvisning kan straffes med bøde eller fængsel.
en: Violations of an exclusion, restraining, or removal order may be punishable by a fixed penalty or imprisonment.

source: Klage over tilhold, opholdsforbud og bortvisning
en: Complaints against exclusion, restraining, or removal orders

source: Det er politiet, der afgør, om betingelserne for at give et tilhold eller et opholdsforbud er opfyldt.
en: The police will decide if the conditions for issuing an exclusion order or a restraining order are satisfied.

source: Det er også politiet, der afgør, om betingelserne for at bortvise en person fra den fælles bopæl er opfyldt.
en: The police will also decide if the conditions for removing someone from your joint home are satisfied.

source: Klage
en: Complaints

source: Den person, der har fået et tilhold, et opholdsforbud eller er blevet bortvist, kan klage over politiets beslutning.
en: The person who has been issued with an exclusion, restraining, or removal order is entitled to file a complaint against the police's decision.

source: Klagen behandles af statsadvokaten.
en: The state prosecutor's office will deal with the complaint.

source: Du kan også klage til statsadvokaten, hvis politiet afviser at give et tilhold eller et opholdsforbud eller at bortvise en person.
en: You are also entitled to file a complaint to the state prosecutor if the police refuse to issue an exclusion, restraining, or removal order.

source: Indbringelse for retten
en: Bringing the matter before the court

source: En person, som har fået et opholdsforbud eller er blevet bortvist, kan også kræve, at afgørelsen bliver indbragt for retten.
en: A person who has been issued with a restraining order or a removal order is also entitled to demand that the decision be brought before the court.

source: Retten vil normalt afgøre en klagesag, uden at du skal afgive forklaring i retten.
en: The court will usually hear a complaints case without your having to testify in court.

source: Hvis du undtagelsesvis skal afgive forklaring i retten som vidne, kan du få en bistandsadvokat.
en: If, exceptionally, you are required to testify in court as a witness, you are entitled to obtain a legal advocate.

source: Erstatning
en: Compensation

source: Du kan få erstatning fra staten for personskade, der forvoldes ved, at en person overtræder et tilhold, et opholdsforbud eller en bortvisning.
en: You will be able to get compensation from the state for injuries suffered as a consequence of someone violating an exclusion, restraining, or removal order.

source: Politiet kan fortælle dig, hvordan du bærer dig ad med at søge om erstatning.
en: The police will be able to tell you how to apply for compensation.

source: Hvis du har en bistandsadvokat, kan han eller hun hjælpe dig med at opgøre dit erstatningskrav.
en: If you have a legal advocate, he or she can help you calculate the claim for compensation.

source: Du kan læse mere på Erstatningsnævnets hjemmeside.
en: You can read more at the Criminal Injuries Compensation Board's website.

source: Det er en dommer, der afgør, om betingelserne for at varetægtsfængsle dig er opfyldt.
en: A judge will decide whether the conditions for remanding you in custody are satisfied.

source: Der skal være en konkret grund til at mistænke dig for det, som politiet har sigtet dig for.
en: There must be a specific reason to suspect you for the offence with which the police have provisionally charged you.

source: Forholdet skal også være af en vis grovhed.
en: The offence must also have a certain degree of seriousness.

source: Herudover skal der være grund til at varetægtsfængsle dig.
en: In addition, there must be grounds for remanding.

source: Det kan være for at sikre din tilstedeværelse, forhindre at du begår flere forbrydelser, eller for at sikre du ikke kan påvirke sagens efterforskning.
en: These may be to secure your presence, to prevent you from committing further crimes, or to ensure that you cannot influence the investigation of the case.

source: Endelig kan frihedsberøvelsen være begrundet i, at andre vil føle det krænkede, hvis du er på fri fod, før sagen er afsluttet.
en: Finally, the deprivation of your liberty may be justified to avoid offending the sensibilities of others if you are at large before the case is closed.

source: Hvis en dommer i et grundlovsforhør beslutter, at du skal være frihedsberøvet i mere end 24 timer, bliver du varetægtsfængslet (medmindre retten blot opretholder anholdelsen i indtil 3 x 24 timer).
en: If a judge decides in a preliminary statutory hearing that you are to be detained for more than 24 hours, you will be remanded in custody (unless the court simply maintains the arrest for up to 3 x 24 hours).

source: Politiet eller din forsvarer vil kunne give dine pårørende besked om, at du er blevet varetægtsfængslet.
en: The police or your defence counsel will be able to notify your relatives that you have been remanded in custody.

source: På Kriminalforsorgens hjemmeside kan dine pårørende læse mere om, hvordan de skal forholde sig, mens du er frihedsberøvet.
en: On the Prison and Probation Service website, your friends and relatives can read more about what to do while you are detained.

source: Dommeren fastsætter en frist for varetægtsfængslingen.
en: The judge will set a time limit for your custody.

source: Du har krav på at få din sag behandlet i både byret og landsret.
en: You are entitled to have your case heard in both the district court and the high court.

source: Dommerens beslutning om at varetægtsfængsle eller løslade dig kan blive prøvet af landsretten, hvis du eller anklagemyndigheden anmoder om det.
en: The high court may review the judge's decision to remand you in custody or release you if you or the Prosecution Service so request.

source: Forlængelse af varetægtsfængsling
en: Extension of remand

source: Hvis du bliver varetægtsfængslet, og politiet ikke har løsladt dig, inden varetægtsfængslingsfristen udløber, skal du ved fristens udløb stilles for en dommer igen.
en: If you are remanded in custody, and the police have not released you before the time limit for the remand expires, you must be brought before a judge when the time limit expires.

source: Et retsmøde, hvor en dommer skal tage stilling til, om betingelserne for varetægtsfængsling stadig er til stede, kaldes en fristforlængelse.
en: A court hearing in which a judge decides whether the conditions for remand in custody are still satisfied is an extension of custody hearing.

source: Under et retsmøde vedrørende en fristforlængelse skal anklagemyndigheden oplyse, hvorfor der stadig er behov for at frihedsberøve dig.
en: During a court hearing about an extension of the time limit for your remand in custody, the Prosecution Service must state why they still need to detain you.

source: Din forsvarer vil fortælle dommeren om dit syn på sagen.
en: Your defence counsel will inform the judge about your position in this regard.

source: I Danmark er alle retsmøder som udgangspunkt offentlige.
en: As a rule, all court hearings in Denmark are open to the public.

source: Det vil sige, at borgere (herunder dine pårørende) og journalister har adgang til alle retsmøder.
en: This means that other people (including your relatives) and journalists have access to all court hearings.

source: I nogle tilfælde kan det dog være nødvendigt, at offentligheden ikke har adgang til at overvære, hvad der foregår i en del af eller hele retsmødet.
en: In some situations, however, it may be necessary to close the hearing to the public for some or all of the hearing

source: Når din forsvarer og anklagemyndigheden har redegjort for deres syn på sagen, og du har haft lejlighed til at udtale dig, træffer dommeren afgørelse i sagen.
en: When your defence counsel and the Prosecution Service have given their views on the matter, and you have been given the opportunity to speak, the judge will make a decision on the matter.

source: Det kaldes en kendelse.
en: This is called an order.

source: Hvis det er nødvendigt af hensyn til sagens efterforskning, kan dommeren bestemme, at du skal være varetægtsfængslet i isolation.
en: If necessary to the investigation of the case, the judge may decide to keep you in solitary confinement.

source: Det betyder, at du ikke kan være sammen med andre indsatte.
en: This means that you will not be allowed to have contact with other inmates.

source: Besøgs- og brevkontrol
en: Supervised visits and correspondence

source: Som varetægtsfængslet bliver du placeret i et arresthus eller et fængsel.
en: If you are remanded in custody, you will be placed in a local prison or a secure prison.

source: Det er Kriminalforsorgen, der driver arresthuse og fængsler i Danmark.
en: The Prison and Probation Service runs the prisons in Denmark.

source: Du kan som udgangspunkt modtage besøg i arresthuset eller fængslet.
en: As a general rule, you are allowed to receive visits while in prison.

source: Den, der skal besøge dig, skal søge politiet om tilladelse.
en: The person who wants to visit you must apply to the police for permission.

source: Når du er varetægtsfængslet, kan politiet nægte dig adgang til besøg eller vælge at overvåge besøget.
en: When you are remanded in custody, the police may deny you visitation privileges or decide to supervise the visit.

source: Det sker for at undgå, at du påvirker efterforskningen i sagen.
en: This is done to avoid you influencing the investigation of the case.

source: Du har altid ret til ukontrolleret besøg af din forsvarer.
en: You are always entitled to an unsupervised visit from your defence counsel.

source: Som udgangspunkt kan du også modtage og sende breve.
en: As a general rule, you are also allowed to receive and send letters.

source: Politiet kan læse brevene og nægte dig at sende eller modtage brevet, f.eks. hvis indholdet vil kunne være til skade for efterforskningen.
en: The police may read your letters and refuse to allow you to send or receive the letter if, for example, the contents are potentially detrimental to the investigation.

source: Når der er besøgs- og brevkontrol, kan din forsvarer heller ikke videregive oplysninger til dine pårørende uden politiets tilladelse.
en: When you are subject to supervised visits and correspondence, your defence counsel is not allowed to forward information to your relatives without police permission.

source: På Kriminalforsorgens hjemmeside er der vejledning til pårørende til frihedsberøvede.
en: Relatives of prisoners can find guidance on the Prison and Probation Service website.

source: Godtgørelsen bliver beregnet efter, hvor mange timer du bruger.
en: The compensation amount is calculated on the basis of the number of hours you spend giving evidence.

source: Hvis det tager mere end fire timer, får du yderligere godtgørelse.
en: If you spend more than four hours giving evidence, you will receive further compensation.

source: Hvis du har et tab, f.eks. tabt arbejdsfortjeneste, kan retten også forhøje din godtgørelse.
en: If going to court causes you a financial loss, for example, loss of earnings, the court may also increase your compensation.

source: Du skal kunne bevise dit tab.
en: You must be able to prove your loss.

source: Hvis du er offentligt ansat og skal afgive vidneforklaring som led i dit arbejde, har du ikke ret til vidnegodtgørelse.
en: If you are a public employee giving evidence as part of your job, you are not entitled to witness compensation.

source: Du får løn af din arbejdsgiver i det tidsrum, hvor du er i retten.
en: Your employer will pay you for the time you spend in court.

source: Hvis afstanden til retten er mere end tre kilometer, får du dækket dine udgifter til at komme til og fra retten.
en: If the distance to the courthouse is more than three kilometres, you can have your transport expenses to and from court reimbursed.

source: Bruger du bus, tog eller færge, får du betalt udgiften til en standardbillet.
en: If you travel by bus, train, or ferry, you will be reimbursed for the cost of a standard ticket.

source: Du kan som udgangspunkt ikke få betalt udgifter til taxa.
en: As a rule, you cannot be reimbursed for taxi expenses.

source: Det er retten, der afgør størrelsen på din godtgørelse, og sætter beløbet ind på din NemKonto.​​​​
en: The court will decide the size of your compensation and have the amount transferred into your NemKonto Easy Account.

source: Vores organisation
en: Our organisation

source: Statsadvokaten for Særlig Økonomisk og International Kriminalitet
en: State Prosecutor for Serious Economic and International Crime

source: 1604 København V.
en: 1604 Copenhagen V.

source: Mail: saoek@ankl.dk
en: Email: saoek@ankl.dk

source: Åbningstider
en: Office hours

source: Mandag-torsdag: 9:00-15:00
en: Monday to Thursday: 9:00 – 15:00

source: Fredag: 9:00-14:00
en: Friday: 9:00 – 14:00

source: Læs mere om hvidvask og underret online.
en: Read more about money laundering and submit your report online.

source: Om Statsadvokaten for Særlig Økonomisk og International Kriminalitet
en: About the State Prosecutor for Serious Economic and International Crime

source: Statsadvokaten for Særlig Økonomisk og International Kriminalitet (SØIK) varetager for det første behandlingen af sager om særlig økonomisk kriminalitet.
en: First, the State Prosecutor for Serious Economic and International Crime handles cases concerned with serious economic crime.

source: Det vil navnlig sige sager, hvor der formodes at være begået en økonomisk forbrydelse​
en: Such cases are primarily concerned with suspected economic offences that:

source: - af et betydeligt omfang,
en: – are extensive in scope,

source: - som led i organiseret kriminalitet,
en: – have been committed as part of organised crime,

source: - som på anden måde er af særlig kvalificeret karakter.
en: – stand out as particularly qualified in some other manner.

source: For det andet varetager SØIK behandlingen af internationale straffesager, navnlig om folkedrab, forbrydelser mod menneskeheden krigsforbrydelser og andre alvorlige forbrydelser begået i udlandet, hvor efterforskningen og strafforfølgningen forudsætter
en: Second, the State Prosecutor for Serious Economic and International Crime deals with international criminal proceedings – primarily concerned with genocide, crimes against humanity, war crimes and other serious crimes committed abroad for which the investigations and criminal prosecution require:

source: - særlig viden og indsigt i forholdene i udlandet, og
en: – special knowledge and insight into conditions in areas outside Denmark, and

source: - at der etableres et samarbejde med myndigheder institutioner, organisationer mv. i andre lande.
en: – the establishment of collaboration with authorities, institutions, organisations, etc., in other countries.

source: Ud over de konkrete straffesager bliver SØIK inddraget i lovforberedende og internationalt arbejde.
en: In addition to actual criminal cases, the State Prosecutor is involved in pre-legislative and international work.

source: SØIK varetager desuden følgende opgaver:
en: The State Prosecutor also handles the following tasks:

source: - Modtagelse og analyse af underretninger om hvidvask og finansiering af terrorisme
en: – receipt and analysis of reports on money laundering and the financing of terrorism

source: - Opsporing, beslaglæggelse og konfiskation af udbytte fra kriminalitet
en: – tracing, restraint and confiscation of proceeds of crime

source: - Visitation af straffesager, herunder af anmeldelser om krænkelser af intellektuelle rettigheder
en: – initial review of criminal cases, including reports on intellectual property right violations

source: Medarbejderne i SØIK består af jurister, polititjenestemænd, specialkonsulenter med økonomisk baggrund, analytikere og administrative medarbejdere.
en: The staff at the State Prosecutor for Serious Economic and International Crime comprises legal consultants, police officers, analysts, administrative employees, and specialist consultants with a background in finance.

source: Du kan anmelde forbrydelsen telefonisk, skriftligt (også pr. mail), eller ved at møde personligt op på politistationen.
en: You can report the crime by telephone, in writing (including email), or by going to a police station.

source: Det er nødvendigt, at du møder op på politistationen, hvis du har været udsat for et seksuelt overgreb, vold eller anden personfarlig kriminalitet.
en: You have to go to a police station in person if you have experienced sexual assault, violence, or other crimes against your person.

source: Politiet kan også modtage din anmeldelse på gerningsstedet.
en: The police may also take your report at the scene of the crime.

source: Hvis der er tale om visse former for tyveri, for eksempel cykeltyveri, eller hærværk, kan du anmelde det på politiets hjemmeside .
en: If you have been the victim of certain types of theft, such as bicycle theft or vandalism, you can report this on the police's website.

source: Det er vigtigt, at du anmelder forbrydelsen så hurtigt som muligt efter, at den er begået.
en: It is important to report the crime as soon as possible after it was committed.

source: Det er en god idé at notere det ned, du har oplevet, lige efter det er sket – eksempelvis hvad der blev sagt eller gjort eller en beskrivelse af gerningsmanden.
en: It is a good idea to write down your experiences right after they happen – for example, what was said or done, or a description of the perpetrator.

source: Du er ikke forpligtet til at anmelde forbrydelsen til politiet, men det kan være nødvendigt, hvis du skal have erstatning for den skade, du har lidt som følge af forbrydelsen.
en: You are not required to report the crime to the police, but it may be necessary if you want compensation for the injury or loss you sustained as a result of the offence.

source: I sager hvor du er blevet skadet, eksempelvis voldssager, kan du normalt kun få erstatning efter offererstatningsloven, hvis du har anmeldt forbrydelsen til politiet inden for 72 timer efter, forbrydelsen er begået.
en: In cases where you have been injured, such as cases of violence, you are normally only eligible for compensation under the Victims Compensation Act if you reported the crime to the police within 72 hours of the incident.

source: Du kan læse mere om erstatning efter offererstatningsloven her.
en: You can read more about compensation under the Victims Compensation Act here

source: Du kan anmelde forbrydelsen telefonisk, skriftligt (også pr. mail) eller ved at møde personligt op på politistationen.
en: You can report the crime by telephone, in writing (including email), or by going to a police station in person.

source: Du skal møde op på politistationen, hvis du har været udsat for et seksuelt overgreb, vold eller anden personfarlig kriminalitet.
en: You have to go to a police station if you have experienced sexual assault, violence, or other crimes against your person.

source: Politiet kan også modtage din anmeldelse der, hvor forbrydelsen er begået (gerningsstedet).
en: The police may also take your report at the scene of the crime.

source: Hvis der er tale om tyveri, som eksempelvis cykeltyveri eller hærværk, kan du anmelde det på politiets hjemmeside .
en: If you are a victim of theft, such as bicycle theft, or vandalism, you can report it on the police's website.

source: I voldssager kan du normalt kun få erstatning efter offererstatningsloven, hvis du har anmeldt forbrydelsen til politiet inden for 72 timer efter, at forbrydelsen er begået.
en: In cases of violence, you are normally only eligible for compensation under the Victims Compensation Act if you reported the crime to the police within 72 hours of its occurrence.

source: Når der er begået en forbrydelse, begynder politiet at efterforske sagen, hvis der er spor eller andre oplysninger, der kan føre til, at sagen bliver opklaret.
en: When a crime has been committed, the police will open the case for investigation if there is evidence or other information that may lead to a resolution of the crime.
